[
  {
    "id": 0,
    "coordinate": {
      "latitude": 47.495938,
      "longitude": 19.060764
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Dohány utcai Zsinagóga",
    "minEntryFee": 1200,
    "maxEntryFee": 4000,
    "webPageLink": "http://www.jewishtourhungary.com/",
    "facebookPageLink": "https://www.facebook.com/Dohanytemplom/",
    "ticketLink": "https://www.jegy.hu/program/felnott-belepojegy-61785",
    "phone": "+36 1 413 5584",
    "address": "1074 Budapest, Dohány u. 2.",
    "thumbnail_1": require("../../assets/images/attractions/dohany1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/dohany2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/dohany3.jpg"),
    "openingHours": [
      {
        "day": "Vasárnap",
        "open": "10:00",
        "close": "20:00"
      },
      {
        "day": "Hétfő",
        "open": "10:00",
        "close": "20:00"
      },
      {
        "day": "Kedd",
        "open": "10:00",
        "close": "20:00"
      },
      {
        "day": "Szerda",
        "open": "10:00",
        "close": "20:00"
      },
      {
        "day": "Csütörtök",
        "open": "10:00",
        "close": "20:00"
      },
      {
        "day": "Péntek",
        "open": "10:00",
        "close": "16:00"
      },
      {
        "day": "Szombat",
        "open": "Zárva",
        "close": "Zárva",
        "closed": true
      }
    ],
    "description": "A Dohány utcai Zsinagóga Budapest egyik kiemelt turisztikai látványossága, Európa legnagyobb, a világ második legnagyobb zsinagógája. 1859-ban épült mór stílusban, 3000 fő befogadására alkalmas. Nagysága a korabeli fővárosi zsidóság jelentőségét, magas színvonalú gazdasági és kulturális igényét bizonyítja. \n\nA templom építésze Ludwig Förster (1797—1863) német építész, a bécsi akadémia tanára volt. Az építésvezető Wechselmann Ignác műépítész (1828—1903), aki később egész vagyonát a Vakok Intézetére hagyta. Förster távozása után Feszl Frigyes, a Vigadó híres építésze tervezte a templom belső szentélyét. A zsinagóga ünnepélyes felavatására 1859. szeptember 6-án került sor. A belső tér 1200 négyzetméter, tornyainak magassága 44 méter, a sík mennyezetű belső térben közel háromezer ember, a földszinten 1497 férfi, az emeleti karzatokon pedig 1472 női ülés található. \n\nA Zsinagóga a neológ zsidóság temploma, az egykori budapesti zsidónegyedben épült a Dohány utcában, ahol ma is sok zsidó vallású ember él. A régi zsidónegyedhez, ahol a Zsinagóga is található, erősen kötődik a Holokauszt emléke. A Dohány utca határolta a zsidó gettót a II. világháború idején. Ma – a kertnek tervezett – területen közel 2600, a Holokausztban elpusztult zsidó temetkezési helye. Ma a Zsinagóga hétköznap fogadja látogatóit, szombaton és zsidó ünnepeken zárva tart. \n\nA Zsinagógai tér ma is elsősorban Istentiszteletek színtere, de helyet ad kulturális programoknak, koncerteknek is."
  },
  {
    "id": 1,
    "coordinate": {
      "latitude": 47.497816,
      "longitude": 19.058897
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Rumbach utcai Zsinagóga",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "https://hu.wikipedia.org/wiki/Rumbach_utcai_zsinag%C3%B3ga",
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "Budapest, Rumbach Sebestyén u. 11-13, 1074",
    "thumbnail_1": require("../../assets/images/attractions/rumbach1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/rumbach2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/rumbach3.jpg"),
    "openingHours": null,
    "description": "A Rumbach utcai zsinagóga romantikus, a mór építészet jegyeit utánzó stílusban épült zsinagóga a budapesti „zsinagóga-háromszögben”, a későbbi budapesti gettó területén. „Kis zsinagóga”-ként is ismert (a „nagy zsinagóga” a Dohány utcai). \n\nA zsinagóga 1869 és 1872 között épült közadakozásból, tervezője az osztrák Otto Wagner, aki a bécsi szecesszió vezető alakja volt. \n\nJellegzetessége a különleges kiképzésű szakrális tér, díszítése, külalakja hasonlatos a Dohány utcai Zsinagógához. Jelenleg felújítás alatt áll, ennek végeztével közösségi funkciókat fog betölteni, természetesen zsinagógai funkciója is megmarad."
  },
  {
    "id": 2,
    "coordinate": {
      "latitude":  47.498519,
      "longitude": 19.062437
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Kazinczy utcai Zsinagóga",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "http://kazinczyutcaizsinagoga.hu/",
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": "+36 1 351 0524",
    "address": "1075 Budapest, Kazinczy utca 29-31.",
    "thumbnail_1": require("../../assets/images/attractions/kazinczy1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/kazinczy2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/kazinczy3.jpg"),
    "openingHours": null,
    "description": "A Kazinczy utcai zsinagóga szecessziós stílusban 1912–1913 között épült ortodox nagyzsinagóga Budapest VII. kerületében, a Kazinczy utca 29–31. szám alatt. Az első világháború előtti magyar zsinagógaépítészet egyik legjellegzetesebb alkotása. \n\nA zsinagóga körül található az orthodoxia központja, amit találóan gettó a gettóban névvel szoktak emlegetni. A hagyományos, VII. kerületi zsidó negyedben található „minigettó”, ahol a mikvén, rituális fürdőn kívül minden hitélethez tartozó intézmény megtalálható. Mikve is csak vallási okokból nem a központban épült fel, tudniillik nem illik azt nézni, hogy éppen ki megy a fürdőbe. A mikve a Kazinczy utca 16-ban található."
  },
  {
    "id": 3,
    "coordinate": {
      "latitude": 47.497038,
      "longitude": 19.063322
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "A Kazincy utcai Mikve",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "http://www.maoih.hu/?page_id=76&lang=hu ",
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": "+36 1 351 0524",
    "address": "1075 Budapest, Kazinczy u. 16.",
    "thumbnail_1": require("../../assets/images/attractions/mikve1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/mikve2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/mikve3.jpg"),
    "openingHours": null,
    "description": "A Kazincy utcai mikve rituális fürdő, orthodox fenntartású. 1928-tól folyamatosan működik. A rituális fürdő a zsidó családi élet nélkülözhetetlen kelléke, a feleség minden hónapban egyszer, megtisztulását követően alámerül, mert házaséletet csak rituális tisztaságban lehet élni. A férfiak általában pénteken és az ünnepeket megelőző napon merülnek alá. \n\nKazinczy utca 16. - mikve. Ismeretlen építész(ek) által tervezett art deco stílusú épület. 1925 és 1930 között épült, több fázisban. 1928-tól folyamatosan működik. \n\nA rituális fürdő a zsidó családi élet nélkülözhetetlen kelléke, a feleség minden hónapban egyszer, megtisztulását követően alámerül, mert házaséletet csak rituális tisztaságban lehet élni. A férfiak általában pénteken és az ünnepeket megelőző napon merülnek alá. \n\nA fogadóépülete mögött földszintes folyosón megközelíthető 7 szintes fürdőkomplexum. A földszint vörös márvánnyal borított, az emeleti ablakok felett népi motívumot ábrázoló tondók láthatók, felettük fríz húzódik. A belső udvarban a fürdő- komplexum homlokzata puritán, csupán az ablakokat keretezi szalagkeret (középütt két oldalra kihajló levélmotívummal), közöttük vakolt pálcatagok láthatók. \n\nA 2004-ben avatott fürdő építtetésére két New York-i magyar származású férfi vállalkozott. Hászid hagyomány szerint egyébként nagy becsesség a mikve építése és elősegítheti a gyermekáldást is."
  },
  {
    "id": 4,
    "coordinate": {
      "latitude": 47.499030,
      "longitude": 19.062368
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Magyar Autonóm Orthodox Izraelita Hitközség székháza",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "http://www.maoih.hu/?page_id=7&lang=hu",
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": "+36 1 351 0524",
    "address": "1074  Budapest Dob utca 35.",
    "thumbnail_1": require("../../assets/images/attractions/orthodox1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/orthodox2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/orthodox3.jpg"),
    "openingHours": null,
    "description": "A Budapesti Autonóm Orthodox Hitközség az orthodox felekezetű magyarországi zsidók budapesti „egyházkerülete”, hitközsége. Az 1868-1869 fordulóján tartott pesti izraelita kongresszuson a neológ irányvonallal egyet nem értő, ezért a Pesti Izraelita Hitközségből kiváló orthodoxok alapították, akikhez csatlakoztak a budai és óbudai orthodoxok is, egyetlen közös hitközséget formálva, aminek alakuló ülését 1870. október 16-án tartották. (Budapest „hivatalosan” csak 1873-ban alakult meg) \n\nAz udvarában van a Hanna étterem, amely először népkonyha volt, majd étterem lett, mellette működik az egyetlen orthodox hússzék. \n\nA Magyarországi Autonóm Orthodox Izraelita Hitközség a mai napig kiemelkedően fontos szerepet tölt be a magyarországi zsidó közösség életében. Oktatási intézményeket tart fenn (bölcsőde, óvoda, iskola, gimnázium), tanulási lehetőséget biztosít minden korosztály számára, idősotthont és mikvét működtet, zsinagógákat és imaházakat tart fenn a fővárosban és vidéken, valamint orthodox temetőket gondoz. Nem utolsó sorban biztosítja a kasrutot a teljes magyarországi zsidóság és intézményrendszere számára. \n\nItt lakik a rabbi, itt zajlanak a kulturális rendezvények. "
  },
  {
    "id": 5,
    "coordinate": {
      "latitude": 47.496632,
      "longitude": 19.061988
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Budapesti Zsidó Hitközség székháza",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "http://www.bzsh.hu/",
    "facebookPageLink": "https://www.facebook.com/bzsh.hu/",
    "ticketLink": null,
    "phone": "+36 1 413-5500",
    "address": "1075 Budapest, Síp u. 12.",
    "thumbnail_1": require("../../assets/images/attractions/bzsh1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/bzsh2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/bzsh3.jpg"),
    "openingHours": null,
    "description": "A magyarországi zsidóság központi épülete. A Budapesti Zsidó Hitközség múltja egészen a 18. századig nyúl vissza, az Óbudai Izraelita Hitközség alapításáig. Az első zsidó telepesek a 18. század első évtizedeiben jelentek meg Óbudán, az 1725-ös megyei dicalis összeírás 1725-ből 10 zsidó családfőt említ, míg az 1727. augusztus 11-i conscriptio szerint 24 család élt a településen. Az 1737. január 22-i összeírás tanúbizonysága szerint az óbudai gyülekezet nagyság tekintetében már felülmúlta a közeli budait. Ekkor 43 család (199 lélek) élt a településen. \n\nItt kap helyet a Budapesti Rabbiság, a temetkezési szentegylet, a Chevra Kadisa, valamint a teljes apparátus. A Síp utca 12 egybeépült a Wesselényi u. 7. alatti épülettel, szerves egységet alkotva. \n\nA BZSH Kóser nagyüzemi konyhát üzemeltet (melyen keresztül nemcsak az intézmények tanulói és ellátottjai de a BZSH kiterjedt szociális ellátó rendszere keretében több száz rászoruló is hozzájut a szociális alapú, mindennapi kóser ellátáshoz. \n\nA BZSH szervezete a Zsidó Idegenforgalmi és Kulturális Központ (ZSIKK), – mely többek között a Zsidó Kulturális Fesztivál szervezője."
  },
  {
    "id": 6,
    "coordinate": {
      "latitude": 47.496511,
      "longitude": 19.060754
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Hősök Temploma",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "http://www.jewishtourhungary.com/a-hosok-temploma/",
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "1077 Budapest, Wesselényi u. 5.",
    "thumbnail_1": require("../../assets/images/attractions/hosok1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/hosok2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/hosok3.jpg"),
    "openingHours": null,
    "description": "A Hősök temploma ma már elválaszthatatlan része a Dohány utcai zsinagógának. Az árkádsor és az istentiszteletek céljára használt, 186 személyes, Art Deco stílusú,  Vágó László Vágó József és Faragó Ferenc által tervezett Hősök Temploma 1931-ben épült.  \n\n A Hősök Zsinagógája annak a 10 000 magyar zsidó katonának állít emléket, akik az első világháború harcmezőin dicsőséget szerezve hősi halált haltak. A templom belsejében az 1914-1918 felirat, valamint a Dávid-csillag alakban elhelyezett, hősöket sirató bibliai versek utalnak az elesettekre.  \n\nA Dohány utcai Zsinagóga téli templomaként funkcionál."
  },
  {
    "id": 7,
    "coordinate": {
      "latitude": 47.496576,
      "longitude": 19.061269
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "MAZSIHISZ, BZSH és a Goldmark Terem",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "http://www.mazsihisz.hu/",
    "facebookPageLink": "https://www.facebook.com/mazsihisz",
    "ticketLink": null,
    "phone": null,
    "address": "1077 Budapest, Wesselényi u. 7.",
    "thumbnail_1": require("../../assets/images/attractions/goldmark1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/goldmark2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/goldmark3.jpg"),
    "openingHours": null,
    "description": "A Mazsihisz – a négy magyarországi történelmi egyház egyike – a honi zsidóság általános képviselője. Legfőbb testülete a közgyűlés, melynek 121 fős tagsága a magyarországi zsinagógák képviselőiből, valamint a rabbikból áll. Négyévente ők választják meg az elnököt, az ügyvezető igazgatót és a vezetőséget. \n\nA Dohány-körzet hétköznapi imaterme, valamint a kulturális eseményeknek otthont adó Goldmark-terem amelybe a Wesselényi utca felől lehet bejutni. A Goldmark-terem nevét Goldmark Károlyról, a világhírű zeneszerzőről kapta. \n\nAz épület falán látható tizenkét dombormű Izrael tizenkét törzsét jelképezi, a nevük héber betűs felirattal a jelképek alatt olvashatók. \n\nA Vészkorszak alatt a hivatásuk gyakorlásától eltiltott zsidó művészek egyetlen fellépőhelye volt a Goldmark-terem, vígjátékoktól operáig minden műfaj képviseltette magát. A mártír művészek emlékét hatalmas márványtábla örökíti meg a terem falán."
  },
  {
    "id": 8,
    "coordinate": {
      "latitude": 47.498391,
      "longitude": 19.060410
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Holló u. 4. - Goldziher Ignác és Kohn Sámuel lakóhelye",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": null,
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "1075 Budapest, Holló u. 4.",
    "thumbnail_1": require("../../assets/images/attractions/hollo41.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/hollo42.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/hollo43.jpg"),
    "openingHours": null,
    "description": "Ebben a házban lakott Goldziher Ignác (1850-1921) világhírű orientalista tudós ( a Magyar Tudományos Akadémia rendes és a Royal Asiatic Society tiszteletbeli tagja), és Kohn Sámuel (1841-1920) a Pesti Izraelita Hitközség főrabbija, történelemtudós, udvari tanácsos. Erről emléktábla található a ház falán. \n\nGoldziher Ignác (Székesfehérvár, 1850. június 22. – Budapest, 1921. november 13.) orientalista, egyetemi tanár, a budapesti izraelita hitközség titkára, a Magyar Tudományos Akadémia tagja. Apja Goldziher Adolf kereskedő volt. Gimnáziumi tanulmányait a székesfehérvári cisztereknél végezte, de 16 éves korától a Pesti Egyetemen (ELTE) Vámbéry Ármin tanítványa volt. Egyetemi tanulmányait Berlinben és Lipcsében folytatta; itt szerzett bölcsészdoktori oklevelet. 1872-73-ban állami ösztöndíjjal Leidenben és Bécsben az ottani könyvtárak keleti kéziratai alapján gyűjtött anyagot későbbi dolgozatai számára. Oxfordban és Cambridge-ben végzett kutatásokat, majd 1872-ben hazatért. 22 évesen egyetemi magántanárnak habilitálták. 1873–74-ben báró Eötvös József kultuszminiszter jóvoltából állami ösztöndíjjal Szíriában, Palesztinában és Egyiptomban járt tanulmányúton. 1894-től a Budapesti Egyetem bölcsészettudományi karának sémi filológiai tanszékén volt egyetemi tanár. 1874-től a Pesti Izraelita Hitközség titkára, 1900-tól az Országos Rabbiképző Intézet óraadó tanára. \n\nKohn Sámuel (1841-1920) - Baján született, atyai és anyai nagyapja egyaránt rabbi volt, s ez a családi tradíció a zsidó tudományok felé irányította érdeklődését. Tudásvágya a szülő- városában, Kismartonban és a Pápán látogatott jesivák (héber hittudományi iskolák) után Boroszlóba vezette. A boroszlói szemináriumnak 8 éven át volt növendéke, 1865-ben doktorrá avatták. A következő évben meghívták a pesti izraelita hitközség rabbijának. Kohn Sámuel az 1866-ban elnyert lelkészi állását több mint félévszázadig töltötte be. \n\nAz íves lépcsőházi tér földszinti burkolatában hatágú csillag berakás, Dávid csillag látható."
  },
  {
    "id": 9,
    "coordinate": {
      "latitude": 47.497621,
      "longitude": 19.055713
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Király u. 1. -  Josef Schlesinger könyvkereskedés és kiadó",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": null,
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "1061 Budapest, Király u. 1.",
    "thumbnail_1": require("../../assets/images/attractions/kiraly1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/kiraly2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/kiraly3.jpg"),
    "openingHours": null,
    "description": "A Josef Schlesinger könyvkereskedés s kiadó, és ma is működő utódja, a Sinai Kiadó története a burgenlandi hét községben kezdődött. A könyvkereskedés és kiadó alapítójának, Josef Gins-Schlesingernek (1790–1871) az apja, Simha Bunim Gins (1765/1770–1829) nagymartoni (Mattersdorf) rabbi a poznańi hírneves rabbi, Akiva Gins Eger (1761–1837) testvére. \n\nA könyvkiadó és könyvkereskedés elsősorban imakönyveket, Bibliát, Hagadat, Zsoltárokat adott ki és forgalmazott egész Európában, de hamarosan a távoli országokat is ellátta imakönyvekkel, az ünnepekhez és mindennapokhoz szükséges kegytárgyakkal, a szefárd imarendet követő kiadványai pedig eljutottak Törökországba, Görögországba, Tuniszba, Marokkóba, Algériába is. A héber imakönyveket több nyelvre lefordították, és kétnyelvű kötetekben is kiadták. \n\n1905-ben Rosa-Rözl Schlesinger két legidősebb fia, Josef Smuel Benjamin (1871–1933) és Adolf Avraham Schlesinger (1873–1952) fióküzletet nyitott Budapesten, a Király utca 1-ben. \n\nAz általuk kiadott hétköznapi és ünnepi imakönyvek a mai napig használatosak a zsinagógákban."
  },
  {
    "id": 10,
    "coordinate": {
      "latitude": 47.500070,
      "longitude": 19.063198
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Klauzál tér 16. - Verpeléti borkimérés",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "null",
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "1072 Budapest, Klauzál tér 16.",
    "thumbnail_1": require("../../assets/images/attractions/klauzal161.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/klauzal162.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/klauzal163.jpg"),
    "openingHours": null,
    "description": "A kóser zsidó konyha központi ellátó helye volt, olyannyira, hogy még a piac is ketté volt osztva: egyik felében árulták a sertésszalonnát, a másikban meg a szigorúan ellenőrzött kóser dolgokat. A Verpeléti kóser gazdaság egykori üzlete. Ez a kóser borkimérés egyébként igen sokáig tartotta magát, orthodox felügyelet alatt. A pesti zsidó élet egyik kultikus színtere egészen a rendszerváltozásig"
  },
  {
    "id": 11,
    "coordinate": {
      "latitude": 47.499787,
      "longitude": 19.064571
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Klauzál tér 11. - Kóser hússzék",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": null,
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "1072 Budapest, Klauzál tér 11.",
    "thumbnail_1": require("../../assets/images/attractions/klauzal111.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/klauzal112.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/klauzal113.jpg"),
    "openingHours": null,
    "description": "Kóser hússzék, kolbászüzem, baromfibolt volt neológ felügyelet alatt egészen a rendszerváltásig.  A Klauzál téri Húsboltban a legszigorúbb kósersági ellenőrzésen átesett termékek voltak vásárolhatók kiváló minőségben. \n\nA történelmi zsidónegyed egyik legpatinásabb épülete a Klauzál téri piac mellet volt található a kóser hentes."
  },
  {
    "id": 12,
    "coordinate": {
      "latitude": 47.499064,
      "longitude": 19.061230
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Mészárszék – Húsbolt",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "http://www.maoih.hu/?page_id=463&lang=hu",
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": "+36 1 342 16 39",
    "address": "1075 Budapest, Kazinczy u. 41.",
    "thumbnail_1": require("../../assets/images/attractions/husbolt1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/husbolt2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/husbolt3.jpg"),
    "openingHours": [
      {
        "day": "Vasárnap",
        "open": "Zárva",
        "close": "Zárva",
        "closed": true
      },
      {
        "day": "Hétfő",
        "open": "8:00",
        "close": "16:00"
      },
      {
        "day": "Kedd",
        "open": "8:00",
        "close": "16:00"
      },
      {
        "day": "Szerda",
        "open": "8:00",
        "close": "16:00"
      },
      {
        "day": "Csütörtök",
        "open": "8:00",
        "close": "18:00"
      },
      {
        "day": "Péntek",
        "open": "8:00",
        "close": "12:00"
      },
      {
        "day": "Szombat",
        "open": "Zárva",
        "close": "Zárva",
        "closed": true
      }
    ],
    "description": "Kóser hússzék volt, nemzedékeken át itt készült a pesti zsidóság számára a felvágott, itt lehetett kóser húshoz jutni. A tulajdonosok legendásak voltak: Rebenwurst, Berkovits, majd végül Kővári. \n\nMa a Dob u. 35. alatt működik. A Dob utcai Húsboltban a legszigorúbb kósersági ellenőrzésen átesett termékek vásárolhatóak kiváló minőségben. \n\nAzon kívül, hogy tudjuk, hogy mely állatok számítanak zsidó törvényeink szerint ehetőnek, a levágás módja is nagyon fontos. Csak a Tórát ismerő, szakképzett metsző, ún. sajhet vagy sakter végezhet kóser vágást. \n\nA Tóra III. könyvében, a Smini hetiszakasz 11. fejezetében pontos felvilágosítást kapunk, hogy mely állat húsa számít kósernak és melyiké tréflinek. Kóser emlősöknek számítanak a kettéhasadt patájú, kérődző állatok. Szárnyasok esetében nem kaptunk egyértelmű „jeleket”, hogy melyek számítanak kósernek, csupán egy felsorolást azokról a madarakról, amelyek nem fogyaszthatóak. Ebből a felsorolásból viszont összeállították bölcseink azokat a jeleket, amelyek alapján az adott madarat kósernek ítélik meg. Ezek az alábbiak: a plusz egy ujj, a lehúzható hártyájú zúzógyomor és a kúpos csőr.  A halak kóserság szempontjából semlegesnek, vagyis párvének számítanak, ezért húsos és tejes ételekkel együtt fogyaszthatóak. A halak nem igényelnek rituális vágást, viszont ellenőrizni kell, hogy nincs -e féreg a pikkelyek alatt."
  },
  {
    "id": 13,
    "coordinate": {
      "latitude": 47.500049,
      "longitude": 19.067871
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Wesselényi Utcai Bölcsőde, Óvoda, Általános Iskola és Gimnázium",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "http://www.wesselenyiiskola.hu/enter/",
    "facebookPageLink": "https://www.facebook.com/wesselenyiiskola/",
    "ticketLink": null,
    "phone": "+36 1 413 0137",
    "address": "1077 Budapest, Wesselényi u. 44.",
    "thumbnail_1": require("../../assets/images/attractions/wesselenyi441.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/wesselenyi442.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/wesselenyi443.jpg"),
    "openingHours": null,
    "description": "Izraelita Polgári Fiúiskola, a gettó alatt kórház, most orthodox iskola. Az épületet 1896-ban, Freund Vilmos tervezte. A ház falán emléktábla őrzi a Vészkorszak áldozatainak emlékét. \n\n 1990-ben, a rendszerváltást követően az Orthodox hitközségnek újra lehetősége nyílt, hogy kiépítse oktatási intézményrendszerét. Az iskolában nagy hangsúlyt fektetnek a gyermekek zsidó hagyományoknak megfelelő oktatására. Ehhez minden lehetőség adott: az iskolában zsinagóga, illetve kóser konyha is található. A vallási élet berendezésein túl pedig a legkorszerűbb eszközökkel van felszerelve az épület. Az épület az általános iskola mellett otthont ad bölcsődének, óvodának, gimnáziumnak valamint szakiskolának is."
  },
  {
    "id": 14,
    "coordinate": {
      "latitude": 47.497250,
      "longitude": 19.062787
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Wesselényi u. 13. - Orthodox Népasztal épülete",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": null,
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "1077 Budapest, Wesselényi u. 13.",
    "thumbnail_1": require("../../assets/images/attractions/wesselenyi131.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/wesselenyi132.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/wesselenyi133.jpg"),
    "openingHours": null,
    "description": "Az Orthodox Népasztal épülete. A Vészkorszak idején a gettó lakóinak túlélését nagyban segítette az itt készített és kiosztott élelem. \n\nA Wesselényi utca 13-as szám alatt ma álló ház 1908-ban épült. Ezt megelőzően a telek ugyan nagyobb volt, de a Wesselényi utca zsákutca volt, hiszen csak a Millenniumi városfejlesztésnek köszönhetően vezették ki a körútig. Az új épület a 7 méteresről 14 méter szélesre bővített Wesselényi utca és a Kazinczy utca sarkán épült fel, eredetileg 5-6 szobás, polgári lakásokkal. Lakói gazdag kereskedők, ügyvédek, orvosok lettek. \n\n 1913-tól az épületben működött az Ortodox Zsidó Népasztal Egyesület, melynek elsődleges célja a szegény ortodox zsidók étkeztetése volt. \n\n1936-ban Eszter könyvét, 1941-ben Haggadát is megjelentettek, az Egyesületet támogatóknak szánt ajándékként. A Népasztal még a gettó időszakában is működött, több, mint húszezer adag ételt főztek naponta."
  },
  {
    "id": 15,
    "coordinate": {
      "latitude": 47.498981,
      "longitude": 19.061107
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Kazinczy u. 40. - Scheibel József",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": null,
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "1075 Budapest, Kazinczy u. 40.",
    "thumbnail_1": require("../../assets/images/attractions/kazinczy401.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/kazinczy402.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/kazinczy403.jpg"),
    "openingHours": null,
    "description": "Scheibel József a korabeli Diana fürdőtől mintegy 100 lépésre a Szarka (ma Zrínyi) utcában, a kis Nákó-féle házban 1840-ben nyitotta meg orosz mintára működtetett első gőzfürdőjét (alacsonyabb hőfokú, de jóval páradúsabb, mint a finn szauna). Amikor két év múlva a város fejlődése miatt innen el kellett mennie, a Kiskereszt (ma Kazinczy) utca 40. alatt rendezte be gőzfürdőjét.  \n\nScheibel az emeletes épületet Hild József terve alapján építtette, majd 1847-ben Zofahl Lóránt terve szerint átépítésre is sor került. A klasszicista, cour d\"honneur (nyitott díszudvar) elrendezéssel megépített fürdő a korabeli leírások szerint nagyon hangulatos és felkapott hely volt. A külön (női és férfi) izzasztó és zuhanyozó termeket a Duna felfűtött vizével látták el . \n\n A későbbiekben a fürdőt 1868-tól Tarcsay József, 1891-től Tarcsay Jánosné, 1894-től Ringer Géza, majd özvegye Juvelier Malvin, illetve 1921-től gyermekük, dr. Ringer István fürdőorvos üzemeltette tovább, \"Első magyar gőzfürdő és kádfürdő\" néven. A családias hangulatú fürdőt (a szomszédos három, ugyancsak helyi védettségű és várostörténeti szempontból jelentős házzal együtt) 1969-ben bontották le, hogy helyükbe a Táncművészeti Főiskola helyhiányának pótlására - ideiglenes jelleggel - egy lapos tetős, hosszan elnyúló emeletes konténerépületet építsenek (az ideiglenes jelleg máig tart....). \n\nA fürdő érdekessége, hogy egy részében orthodox mikve üzemelt."
  },
  {
    "id": 16,
    "coordinate": {
      "latitude": 47.500418,
      "longitude": 19.060319
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Király u. 36. - Jewish National Fund",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": "https://www.jnf.org/",
    "facebookPageLink": "https://www.facebook.com/jewishnationalfund/",
    "ticketLink": null,
    "phone": null,
    "address": "1061 Budapest, Király u. 36.",
    "thumbnail_1": require("../../assets/images/attractions/jnf1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/jnf2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/jnf3.jpg"),
    "openingHours": null,
    "description": "A Keren Kajjemet leJiszráél (Jewish National Fund) épületeként szolgált. A KKL Izrael legnagyobb, és a világ legrégibb környezetvédő szervezete. 1901-ben alakult, s a mai napig tevékenysége alapjait a környezet építése és védelme jelenti. Ma újra tevékenykedik Budapesten."
  },
  {
    "id": 17,
    "coordinate": {
      "latitude": 47.498231,
      "longitude": 19.060970
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Holló u. 1. - Linát hácedek",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": null,
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "Budapest, Rumbach Sebestyén u. 11-13, 1074",
    "thumbnail_1": require("../../assets/images/attractions/linat1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/linat2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/linat3.jpg"),
    "openingHours": null,
    "description": "A pesti Linát hácedek orthodox imaház (VII. Holló utca 1.) volt. A rendszerváltás előtti zsidó élet jellegzetes helyiségei voltak a lakásból kialakított imaházak, többnyire orthodox közösséggel. E helyek eredetileg rabbi- vagy egyéb lakások voltak, ezeket alakították át úgy, hogy megfeleljenek zsinagógai célra. Mivel lakóházakban voltak, az ide igyekvők nem keltettek feltűnést."
  },
  {
    "id": 18,
    "coordinate": {
      "latitude": 47.497576,
      "longitude": 19.063682
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Wesselényi u. 17. - Közösségi Ház",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": null,
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "1077 Budapest, Wesselényi u. 17.",
    "thumbnail_1": require("../../assets/images/attractions/wesselenyi171.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/wesselenyi172.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/wesselenyi173.jpg"),
    "openingHours": null,
    "description": "A mozaikdíszekkel, vasmunkákkal képzett homlokzatú ház érdekessége, hogy a Székesfővárosi Cipész Ipartestület Székháza volt (Kopeczek György, romantikus, 1905). Ma Erzsébetvárosi Közösségi Ház, illetve a kerületi civil szervezetek székhelyéül szolgál. \n\nAz épületben neológ imaház is működött a Vészkorszakot megelőzően."
  },
  {
    "id": 19,
    "coordinate": {
      "latitude": 47.498724,
      "longitude": 19.067184
    },
    "entryFee": 0,
    "currency": "Ft",
    "title": "Akácfa u. 22. - Groszberg Jenő",
    "minEntryFee": null,
    "maxEntryFee": null,
    "webPageLink": null,
    "facebookPageLink": null,
    "ticketLink": null,
    "phone": null,
    "address": "1072 Budapest, Akácfa u. 22.",
    "thumbnail_1": require("../../assets/images/attractions/akacfa1.jpg"),
    "thumbnail_2": require("../../assets/images/attractions/akacfa2.jpg"),
    "thumbnail_3": require("../../assets/images/attractions/akacfa3.jpg"),
    "openingHours": null,
    "description": "Imaház volt. Utolsó rabbija Groszberg Jenő volt, aki hosszú időn keresztül szerkesztette a zsinagógai naptárt, a luachot. Ugyancsak ő szerkesztette és adta ki az Orthodox Zsidó Újságot. Halála után e feladatot fia, Slomó vállatla magára, aki Izraelből végezte e munkát. \n\n Groszberg Slomó (Ervin) híres és a magyar askenáz ortodoxiát alapvetően megha­tározó családból származott.1 Nagyap­ja, Groszberg Lipót alapította az Allgemeine Jüdische Zeitung című ortodox napilapot. Apja, Groszberg Jenő orto­dox rabbi, a Zsidó Újság, később az Orthodox Zsidó Újság szerkesztője és kiadója is volt. Slomó, e neves leszár­mazott 1945 és 1948 között a Pirche Ágúdat Jiszrael2, azaz az anticionista ortodox szervezet ifjúsági tagozatának vezetője volt \n\nGroszberg Slomó 1957-ben vándo­rolt ki Izraelbe és a vallásos Bné Brak városában telepedett le. A Poale Agudat Jiszrael, azaz az Agudat Jiszrael mun­kástagozata nevelési osztályát vezette."
  }
]
